---
kind: other
id: Properties.T:Autodesk.Revit.DB.ExportFontTableIterator
source: html/226bf8d6-806f-7bd7-3fc7-fc4a3e61e55b.htm
---
# ExportFontTableIterator Properties

Gets the item at the current position of the iterator.